<div id="about_wrap">

	<p id='about_head'>FAQ по ставкам</p>

<div id='about_content'>
<h4>Простейший вид ставок. Необходимо определить исход события.</h4>
<p><ul>
	<li>П1 - Победа Команды 1.</li>
	<li>П2 - Победа Команды 2.</li>
	<li>Х - Ничья.</li>
	<li>1Х - Победа Команды 1 или ничья. Для выигрыша по этой ставке необходимо, чтобы победила Команда 1 или произошла ничья.</li>
	<li>Х2 - Победа Команды 2 или ничья. Для выигрыша по этой ставке необходимо, чтобы победила Команда 2 или произошла ничья.</li>
	<li>12 - Победа Команды 1 или победа Команды 2. Для выигрыша по ставке на такой исход необходимо, чтобы не было ничьей.</li>
	
</ul>
</p>
<p><h4>Ставки на фору</h4></p>

<p>Фора или Гандикап - это ставка на команду (спортсмена) с учетом условного изменения конечного результата матча. Форы используются при ставках на забитые мячи (в футболе), шайбы (в хоккее), очки (в баскетболе), сеты и геймы (в теннисе), на все виды статистических ставок и прочее. Гандикап также может быть плюсовым, отрицательным и нулевым. 

Фора прибавляется к реальному результату, который показала команда. Если полученный таким образом результат в пользу выбранной команды, она считается победителем, если результат в пользу соперника - ставка проиграна. Если полученный с учетом форы результат - ничья, то коэффициент выигрыша по такому исходу будет равен 1, это означает возврат суммы ставки.

<ul>
	<li>Ф1(...) – Победа Команды 1 с учетом форы, указанной в скобках.</li>
	<li>Ф2(...) - Победа Команды 2 с учетом форы, указанной в скобках.</li>
</ul>
</p>
<p>Фора может быть целой, например: Ф1(0), Ф1(-1), Ф1(+1), Ф2(+2), Ф2(-2) и дробной, например: Ф2(+1.5), Ф1(-0.5), Ф2(+3.5). Особо трудным является четвертной гандикап - он называется азиатским. </p>

<p><h4>Азиатский гандикап</h4></p>

<p>Самый трудный для понимания момент – фора, кратная не половине гола (0, 0.5, 1, 1.5), а четверти (0.25; 0.75; 1.25, 1.75). Фактически если в форе есть четверть, то ставка на эту фору разбивается на две половины по формуле:</p>

<p>±Фора => ±(Фора – 0.25) и ±(Фора + 0.25)</p>

<p>Например, фора "+1.25" разбивается на две форы: "+1" и "+1.5", а фора "-2.75" разбивается на "-2.5" и "-3". </p>

<p>Выигрыш по такой форе равен сумме выигрышей по каждой из двух половин. Причем, если ставка с такой форой сделана ординаром, то выигрыш выплачивается, даже если одна из половинных ставок проиграна, а вот если она включена в экспресс, то, если хотя бы одна из половинных ставок проигрывает, весь экспресс считается проигранным.</p>

<p>Примеры прогнозов на спорт с форой:
<ul>
	<li>Хоккей. Сокол – Беркут: Ф1(-1)
		<ul>
				<li>ставка выиграет, если Сокол победит с разницей в 2 и более шайб (2:0, 4:1, 3:0 и т.д.);</li>
				<li>сумма ставки вернется, если Сокол победит в 1 шайбу (1:0, 2:1, 3:2 и т.д.);</li>
				<li>ставка проиграет, если Сокол не победит.</li>
		</ul>
	</li>
	<li>Футбол. Милан – Арсенал: Ф1(-1.5)
		<ul>
			<li>ставка выиграет, если Милан победит с разницей в 2 и более мячей (2:0, 3:1, 3:0 и т.д.);</li>
			<li>ставка проиграет, если Милан победит с разницей в 1 мяч или не сумеет победить (1:0, 0:0, 0:2 и т.д.).</li>
		</ul>
	
	</li>
	<li>Футбол. Реал – Барселона: Ф2(0) - нулевая фора (draw no bet)
		<ul>
			<li>ставка выиграет, если Барселона победит;</li>
			<li>сумма ставки вернется, если матч закончится ничьей;</li>
			<li>ставка проиграет, если победит Реал.</li>
		</ul>
	</li>
	<li>Баскетбол. Жальгирис – Барселона: Ф2(-13)
		<ul>
			<li>ставка выиграет, если Барселона победит с разницей в 14 и более очков (56:70, 61:84 и т.д.);</li>
			<li>сумма ставки вернется, если Барселона победит ровно в 13 очков (70:83, 67:80 и т.д.);</li>
			<li>ставка проиграет, если Барселона выиграет с разницей менее 13 очков или даже проиграет (60:70, 78:81, 75:70 и т.д.).</li>
		</ul>
	
	</li>
	<li>Теннис. Надаль – Долгополов: Ф2(+2.5) - фора по геймам
		<ul>
			<li>например, матч завершился со счетом 2-0(7:6,7:6), подсчитываем количество геймов выигранных игроками: Надаль - 14, Долгополов - 12; прибавляем фору в (+2.5) к геймам Долгополова, получается условная победа Долгополова 14.5:14, то есть ставка выиграла;</li>
			<li>например, матч завершился со счетом 2-1(6:7,6:1,6:3), подсчитываем количество геймов выигранных игроками: Надаль - 18, Долгополов - 11; прибавляем фору в (+2.5) к геймам Долгополова, все равно получается победа Надаля 18:13.5, то есть ставка проиграла.</li>
		</ul>
	</li>
	
</ul>
</p>

<p><h4>Ставки на Тотал</h4></p>

<p>Тотал - это ставка на количество голов (шайб, очков, сетов, геймов), забитых (набранных, сыгранных) участниками события. Для выигрыша необходимо спрогнозировать, сколько будет забито (набрано, проведено) больше или меньше данного количества голов (шайб, очков, сетов, геймов).</p>

<p>Обозначения в спортивных прогнозах: </p>

<ul>
	<li>ТБ(...) – Ставка на тотал больше количества голов (шайб, очков, геймов), указываемого в скобках.</li>
	<li>ТМ(...) - Ставка на тотал меньше количества голов (шайб, очков, геймов), указываемого в скобках.</li>
</ul>


<p>Тотал может быть целым, например: ТБ(3), ТМ(168), ТБ(8), ТМ(221) или дробным, например: ТМ(2.5), ТМ(9.5), ТБ(0.5). 
</p>

<p>Примеры спортивных прогнозов на тотал:

<ul>
	<li>Футбол. Спортинг – Порто: ТБ(2.5)
		<ul>
			<li>ставка выиграет, если в матче будет забито 3 мяча и более (3:0, 1:2, 2:2 и т.д.);</li>
			<li>ставка проиграет, если в матче будет забито 2 мяча и менее (2:0, 1:1, 0:1 и т.д.).</li>
		</ul>
	
	</li>
	<li>Теннис. Надаль – Джокович: ТБ(21.5)
		<ul>
			<li>например, матч завершился со счетом 2-0(7:6,6:4), количество геймов в матче равно 23, что больше тотала в (21.5) гейм, то есть ставка выиграла;</li>
			<li>например, матч завершился со счетом 1-2(6:0,1:6,1:6), количество геймов в матче равно 20, что меньше тотала в (21.5) гейм, то есть ставка проиграла.</li>
		</ul>
	
	
	</li>
</ul>

</p>


<p><h4>Ставки на Индивидуальный тотал</h4></p>

<p>Индивидуальный Тотал - это ставка на количество голов (шайб, очков, геймов), забитых (набранных) одним из участников события. Для выигрыша необходимо спрогнозировать, сколько забьет (наберет, проведет) больше или меньше данного количества голов (шайб, очков, геймов, минут).
Обозначения в спортивных прогнозах:</p>

<ul>
	<li>ИТБ1(...) – Ставка на индивидуальный тотал Команды 1 больше количества голов (очков, геймов), указываемого в скобках.</li>
	<li>ИТБ2(...) – Ставка на индивидуальный тотал Команды 2 события больше количества голов (очков, геймов), указываемого в скобках.</li>
	<li>ИТМ1(...) – Ставка на индивидуальный тотал Команды 1 события меньше количества голов (очков, геймов), указываемого в скобках.</li>
	<li>ИТМ2(...) – Ставка на индивидуальный тотал Команды 2 события меньше количества голов (очков, геймов), указываемого в скобках.</li>
</ul>

<p>Индивидуальный тотал может быть целым, например: ИТБ(1), ИТМ(4) или дробным, например: ИТБ(77.5), ИТМ(0.5).
</p>

<p>Примеры спортивных прогнозов на индивидуальный тотал:

<ul>
	<li>Футбол. Закарпатье – Оболонь: ИТБ1(1.5)
		<ul>
			<li>ставка выиграет, если Закарпатье забьет 2 мяча и более (3:0, 2:1, 2:2 и т.д.);</li>
			<li>ставка проиграет, если Закарпатье забьет меньше 2 мячей (1:0, 1:1, 0:1 и т.д.).</li>
		</ul>
	
	</li>
	<li>Теннис. Федерер – Стаховский: ИТБ2(11.5)
		<ul>
			<li>например, матч завершился со счетом 1-2(6:0,1:6,1:6), количество выигранных геймов Стаховским равняется 12, что больше индивидуального тотала в (11.5) геймов, то есть ставка выиграла.</li>
			<li>например, матч завершился со счетом 2-0(7:6,6:4), количество выигранных геймов Стаховским равняется 10, что меньше тотала в (11.5) геймов, то есть ставка проиграла;</li>
		</ul>
	
	
	</li>
</ul>

</p>

<p>
<h4>Удачных ставок!</h4></p>
</div>
</div>