<div id="about_wrap">

	<p id='about_head'>О проекте</p>

<div id='about_content'>

<img id="greedy" src="<?php echo Template::theme_url()?>images/get_greedy.png" />

<p><h4>Кто такие капперы?</h4></p>

<p>Многие слышали о спортивных ставках, букмекерских конторах, коэффициентах, но не все из них представляют как это все работает и можно ли здесь заработать. Стоит сразу оговорится, если вы далеки от спорта, не стоит надеется на удачу! Ни какая система типа «пальцем в небо» или «ставка через одну» не 
поможет достичь желаемого. 
Тут необходимо анализировать, просчитывать, прорабатывать и разумно делать ставки. При грамотном анализе 
спортивных событий, оценки сил и шансов можно вполне неплохо заработать. 
<br style="clear: both">Именно для этого и существуют так называемые "капперы", или гандикапперы – от англ. handicap – фора(вариант ставок, при котором силы команд уравниваются).</p>

<p>Капперы – это эксперты, которые не только профессионально играют сами, но и могут консультировать других 
игроков. Они составляют свои прогнозы на исход игры и делятся этими прогнозами со своими клиентами, 
желающими сделать ставки. <br/>
Каппер разбирается в стратегии ставок, а также знает достоинства и недостатки различных букмекерских 
контор. Он может специализироваться на определённых видах спорта. Например, на футболе или на футболе и хоккее,на теннисе, на баскетболе и пр.</p>

<p>В своих прогнозах аналитик учитывает сильные и слабые стороны спортсменов, их психологические 
особенности, физические возможности, недавние результаты и даже подробности их частной жизни.
Верить прогнозам каппера или не верить – личный выбор того, кто делает ставку. Это вопрос доверия. 
Поэтому каппер, желающий удержаться в своём бизнесе, дорожит своей репутацией.</p>

<p>Мы также дорожим своей репутацией, и понимаем, что далеко не все капперы работают честно: среди них есть 
и аферисты, на уловки которых попадаются новички в мире ставок на спорт. В отличие от них, мы не обещаем 
вам неосуществимого, так как знаем, что 100-%-выигрышных ставок не бывает, и ни один сервис Вам не 
предложит такие цифры. Случается, что некоторые из прогнозов станут ошибочными, поэтому мы рекомендуем 
Вам приобретать абсолютно все прогнозы и ставить на каждый из них по 3-5% от Вашего банка. При такой 
системе можем гарантировать Вам стабильный и регулярный доход!</p>

<p><h4>Собственно, почему можно доверять нам?</h4> </p>


<p>Команда прогнозистов в течение года предоставляла бесплатные прогнозы в соответствующих группах 
социальной сети "Вконтакте". Средняя проходимость наших прогнозов составляла 70-75%, что согласитесь, 
совсем не плохой результат. Мы сами ставили исходя из наших прогнозов, и имели стабильную прибыль. Но, 
кроме всего прочего, работа профессионального каппера заключается в ежедневном отслеживании событий в 
мире спорта, анализе линий букмекерских контор, детальном а также аргументированном описании спортивного 
события. Как показывает практика, подавляющее большинство новичков в мире ставок проигрывают в конечном 
итоге свои деньги из-за недостатка знаний, а также не достаточно глубокого анализа спортивного события, 
на которое они ставят. </p>

<p>Таким образом, было принято решение разработать самодостаточный портал, который предоставлял бы 
возможность ежедневного обновления прогнозов, как бесплатных, так и платных, с хорошими коэффициентами и 
высокой проходимостью. Основная цель данного сайта  - ликвидировать информационную брешь в спортивных 
событиях, помочь людям делать целенаправленные ставки, избегая авантюрных решений, и остаться при этом в 
стабильном плюсе. </p>

<p>Мы уже доказывали, что нам можно доверять, и сделаем это снова. <!--На сайте действует статистика по 
прогнозам, исходя из которой вы можете судить о нашей проходимости. Кроме того,--> Ничто не мешает вам 
использовать наши бесплатные прогнозы и ничем не рисковать. Не забывайте при этом  - лучшие и самые 
надежные прогнозы автоматически попадают в категорию платных.</p>

<p>Надеемся, что наша профессиональная помощь не только даст возможность вам улучшить ваше материальное 
благосостояние, а также поможет азартно насладится игрой любимых спортивных команд.</p>
<p>
<h4>Удачных ставок!</h4></p>
</div>
</div>