<div id="about_wrap">

	<p id='about_head'>FAQ по сервису</p>

<div id='about_content'>
<p><h4>Оплата через мобильных операторов МТС и Мегафон</h4> </p>

<p>Пользователи сервиса EasyVictory могут оплачивать прогнозы посредством мобильного платежа Мегафон (РФ). На сайте INTERKASSA выберите способ оплаты «Мегафон», после чего нажмите "Оплатить".
<p><img src="<?php echo Template::theme_url()?>images/service/megafon-logo.png" style="float: none" /></p>
Услуга доступна только физическим лицам, абонентам компании Мегафон.
После списания суммы платежа на счете должно остаться не менее 30 руб.
Сумма одного платежа может составлять от 1 до 5 000 руб.
Общая сумма платежей не должна превышать 5 000 руб. в сутки или 15 000 руб. в месяц.<br/>
</p>

<p>Пользователи сервиса EasyVictory могут оплачивать прогнозы посредством мобильного платежа МТС (РФ).  На сайте INTERKASSA выберите способ оплаты «МТС», после чего нажмите "Оплатить".</p>
<p><img src="<?php echo Template::theme_url()?>images/service/mts-logo.png" style="float: none" /></p>

<p>Услуга доступна только физическим лицам, абонентам сети МТС (Россия). После списания суммы платежа на балансе должно остаться не менее 10 руб. Сумма одного платежа может составлять от 10 до 5 000 руб. Общая сумма платежей не должна превышать 5 000 руб. в сутки или 50 000 руб. в неделю. Тарифные опции «Запрет возврата части аванса» и «Запрет передачи данных третьим лицам информации об абоненте» должны отсутствовать. Для оплаты невозможно использовать средства, начисленные по рекламным акциям и предоставленным при заключении договора (покупке комплекта), и т.п.</p>

<p>После оплаты Вы сможете просматривать VIP-прогнозы в системе EasyVictory.</p>

<p><h5><a href="/about/service">Оплата с помощью банковской карты Visa/Mastercard</a></h5></p>
<p><h5><a href="/about/yandex_money">Оплата через Яндекс.Деньги</a></h5></p>
<p><h5><a href="/about/qiwi">Оплата через QIWI кошелек</a></h5></p>
<p><h5><a href="/about/liqpay">Оплата через Liqpay</a></h5></p>
<p><h5><a href="/about/telemoney">Оплата через TeleMoney</a></h5></p>

<p>
<h4>Удачных ставок!</h4></p>
</div>
</div>