<div id="about_wrap">

	<p id='about_head'>FAQ по сервису</p>

<div id='about_content'>
<p><h4>Оплата через «QIWI кошелек» </h4> </p>

<p>Для оплаты прогноза Вы должны быть зарегистрированы в нашей системе. После регистрации выберите подписку на период 1 день, 7 дней, 15 дней,1 месяц, или же выберите отдельный прогноз, после чего нажмите "Оплата".<br/>
На сайте INTERKASSA выберите способ оплаты «QIWI кошелек», после чего нажмите "Оплатить".</p>

<p><img src="<?php echo Template::theme_url()?>images/service/qiwi_kassa.png" style="float: none" /></p>

<p>INTERKASSA перенаправит Ваш платеж на сайт «Единая касса». </p>
<p><img src="<?php echo Template::theme_url()?>images/service/q_2.gif" style="float: none" /></p>

<p>Вам необходимо авторизироваться в системе «Единая касса» 
Для входа введите Ваш логин (номер телефона или адрес электронной почты) графу «Логин» и Ваш пароль в графу «Пароль». Нажмите кнопку «Продолжить».</p>
<p><img src="<?php echo Template::theme_url()?>images/service/q_3.gif" style="float: none" /></p>

<p>В данном окне Вам предлагают выбрать 1 из 4 способов оплаты:</p>

<p>
<ul>
	<li>через SMS-сообщение;</li>
	<li>через личный кабинет на сайте QIWI Кошелька;</li>
	<li>через мобильное приложение QIWI Кошелька;</li>
	<li>через терминалы QIWI.</li>
</ul>
</p>

<p>В данной инструкции рассмотрим 2 из них:</p>

<p><h4 align="center">Оплата через терминалы QIWI</h4></p>

<p>
<ol>
	<li>В главном меню терминала выберите пункт «Оплата услуг».</li>
	<li>Выберите категорию услуг «Электронная коммерция».</li>
	<li>Найдите кнопку «Единый кошелек».</li>
	<li>Введите 12-значный номер заказа (запишите этот номер или распечатайте инструкцию перед тем как пойдете к терминалу).</li>
	<li>Проверьте правильность введенных данных и нажмите «Вперед».</li>
	<li>Авторизуйтесь в системе «QIWI кошелек» используя свой номер телефона и PIN-код. Если вы забыли PIN-код, отправте SMS сообщение PIN на сервисный номер QIWI Кошелька 7494 с текстом «PIN».</li>
	<li>Следуя инструкциям терминала, внесите банкноты в купюроприемник. Проследите, чтобы сумма к зачислению составляла не менее 19,26 рублей.</li>
	<li>По окончании ввода нажмите «Оплатить». Сохраняйте чек до момента зачисления платежа.</li>
</ol>
</p>

<p><b style="color:red;">Обратите внимание!!!</b><br/>
Комиссия QIWI Кошелька составляет 5%, при оплате наличными терминал может взимать дополнительную комиссию.Срок обработки платежа может составлять до 2 часов с момента оплаты (это обработка со стороны платежных систем, а не со стороны сервиса EasyVictory).</p>

<p><h4 align="center">Оплата через личный кабинет на сайте QIWI Кошелька</h4></p>

<p><img src="<?php echo Template::theme_url()?>images/service/q_4.gif" style="float: none" /></p>

<p>Войдите по ссылке в личный кабинет QIWI Кошелька и авторизируйтесь на сайте – введите номер своего мобильного и пароль в соответствующие графы.</p>
<p><img src="<?php echo Template::theme_url()?>images/service/q_5.gif" style="float: none" /></p>

<p>Перейдите в раздел «Оплатить» - «Список» - «Платежные системы» - «Единый кошелек».</p>
<p><img src="<?php echo Template::theme_url()?>images/service/q_6.gif" style="float: none" /></p>

<p>В поле «Номер лицевого счета» необходимо ввести 12-ти значный номер заказа. В поле «Сумма» введите сумму пополнения. После нажмите кнопку «Оплатить».</p>
<p><img src="<?php echo Template::theme_url()?>images/service/q_7.gif" style="float: none" /></p>

<p>Проверьте введенные данные, если все правильно нажимаете «Подтвердить», в противном случае – «Вернуться».</p>

<p>Если платеж завершен вы увидите окно следующего вида:</p>
<p><img src="<?php echo Template::theme_url()?>images/service/q_8.gif" style="float: none" /></p>

<p>После оплаты Вы сможете просматривать VIP-прогнозы в системе EasyVictory.</p>

<p><h5><a href="/about/service">Оплата с помощью банковской карты Visa/Mastercard</a></h5></p>
<p><h5><a href="/about/yandex_money">Оплата через Яндекс.Деньги</a></h5></p>
<p><h5><a href="/about/liqpay">Оплата через Liqpay</a></h5></p>
<p><h5><a href="/about/telemoney">Оплата через TeleMoney</a></h5></p>
<p><h5><a href="/about/mobile">Оплата через мобильные операторы МТС и Мегафон</a></h5></p>

<p>
<h4>Удачных ставок!</h4></p>
</div>
</div>