<div id="about_wrap">

	<p id='about_head'>FAQ по сервису</p>

<div id='about_content'>
<p>Для того, чтобы просматривать VIP-прогнозы, Вам необходимо оплатить один из видов подписки или отдельный интересующий Вас прогноз через сайт нашего партнера INTERKASSA.</p>
<p>Оплата возможна в украинских гривнах, российских рублях и долларах США одним из способов: через банковские карты VISA/MASTERCARD, с помощью электронных платежных систем «Яндекс.Деньги» и «TeleMoney», платежные сервисы Liqpay и QIWI, также для росийских абонентов сетей MTC и Мегафон есть возможность мобильных платежей.</p>

<p><h4>Оплата банковской картой VISA/MASTERCARD</h4> </p>

<p>Для оплаты прогноза Вы должны быть зарегистрированы в нашей системе. После регистрации выберите подписку на период 1 день, 7 дней, 15 дней,1 месяц, или же выберите отдельный прогноз, после чего нажмите "Оплата".<br/>
На сайте INTERKASSA выберите способ оплаты «СНГ VISA/MASTERCARD», после чего нажмите "Оплатить".</p>

<p><img src="<?php echo Template::theme_url()?>images/service/visa_kassa.png" style="float: none" /></p>

<p>INTERKASSA перенаправит Ваш платеж на сайт liqpay.com. На первом этапе Вы проверяете правильность суммы платежа и нажимаете кнопку «Купить».
</p>
<img src="<?php echo Template::theme_url()?>images/service/1.gif" style="float: none" />

<p>Для входа в систему liqpay введите свой номер телефона в графу «Ваш телефон» и нажмите кнопку «Подтвердить». На Ваш номер телефона придет SMS – сообщение с одноразовым паролем, который необходимо ввести в графу «Пароль».</p>
<img src="<?php echo Template::theme_url()?>images/service/3.gif" style="float: none" />
<img src="<?php echo Template::theme_url()?>images/service/4.gif" style="float: none" />

<p>На втором этапе укажите номер вашей карты (16 цифр) и срок ее действия, а также трехзначный код CVV2 / CVC2, указанный на обратной стороне карты.</p>

<img src="<?php echo Template::theme_url()?>images/service/2.gif" style="float: none" />
<p> Подтверждение платежа. Если все правильно, Вы нажимаете кнопку «Оплатить». О том, что средства переведены Вы получите SMS – сообщение.</p>

<p>После оплаты Вы сможете просматривать VIP-прогнозы в системе EasyVictory.</p>

<p><b style="color:red;">Обратите внимание!!!</b><br/>
Для совершения платежей через систему liqPay необходимо подключить банковскую карту к счету, иначе система будет постоянно отображать ошибку.<br/>
Для этого зайдите на сайт liqpay.com, введите номер телефона и одноразовый пароль, который приходит в SMS – сообщении на указанный номер.
Войдите в меню «Mой Liqpay» - «Подлючить карту» (в списке слева). Введите номер карты, срок действия и CVV2 / CVC2. На карте будет заблокирована сумма от 0.01 до 3.00 единиц в выбранной валюте. Для верификации карты Вам необходимо уточнить заблокированную сумму в вашем Интернет банке или мобильном банке и ввести ее в соответствующее поле. После подключения карты Вы сможете без проблем совершать платежи посредством системы liqPay и банковской карты.</p>

<p><h5><a href="/about/yandex_money">Оплата через Яндекс.Деньги</a></h5></p>
<p><h5><a href="/about/qiwi">Оплата через QIWI кошелек</a></h5></p>
<p><h5><a href="/about/liqpay">Оплата через Liqpay</a></h5></p>
<p><h5><a href="/about/telemoney">Оплата через TeleMoney</a></h5></p>
<p><h5><a href="/about/mobile">Оплата через мобильные операторы МТС и Мегафон</a></h5></p>

<p>
<h4>Удачных ставок!</h4></p>
</div>
</div>