<?php

$lang['required']			= "Поле %s является обязательным.";
$lang['isset']				= "Поле %s должно иметь значение.";
$lang['valid_email']		= "Поле %s должно содержать верный email.";
$lang['valid_emails']		= "Поле %s должно содержать верные email-адреса.";
$lang['valid_url']			= "Поле %s должно содержать верный URL.";
$lang['valid_ip']			= "Поле %s должно содержать верный IP.";
$lang['min_length']			= "Поле %s должно содержать как минимум %s символов.";
$lang['max_length']			= "Поле %s не должно превышать %s символов.";
$lang['exact_length']		= "Поле %s должно содержать ровно %s символов.";
$lang['alpha']				= "Поле %s должно содержать только алфавитные символы.";
$lang['alpha_numeric']		= "Поле %s должно содержать только алфавитно-цифровые символы.";
$lang['alpha_dash']			= "Поле %s должно содержать только алфавитно-цифровые символы, нижние подчеркивания и дефисы.";
$lang['numeric']			= "Поле %s должно содержать только цифры.";
$lang['is_numeric']			= "Поле %s должно содержать только числовые символы.";
$lang['integer']			= "Поле %s должно содержать целое число.";
$lang['regex_match']		= "Поле %s имеет неверный формат.";
$lang['matches']			= "Поле %s не совпадает с полем %s .";
$lang['is_natural']			= "Поле %s должно содержать только положительные числа.";
$lang['is_natural_no_zero']	= "Поле %s должно содержать число выше нуля.";
$lang['decimal']			= "Поле %s должно содержать десятичное число.";
$lang['less_than']			= "Поле %s должно содержать число ниже %s.";
$lang['greater_than']		= "Поле %s должно содержать число выше %s.";



/* End of file form_validation_lang.php */
/* Location: ./system/language/english/form_validation_lang.php */